Repository: wp-plugins/gd-broken-report
Catalog: languages/*-broken-report-*.po
Languages: be_by, ru_ru

source: Settings saved.
be_by: Налады захаваны.
ru_ru: Настройки сохранены.

source: Settings
be_by: Налады
ru_ru: Настройки

source: Auto Insert
be_by: Аўта ўстаўка
ru_ru: Авто вставка

source: For posts on the front page
be_by: Для пастоў на галоўнай старонцы
ru_ru: Для постов на главной странице

source: For single post
be_by: Для адзінкавага паста
ru_ru: Для одиночного поста

source: For single page
be_by: Для адзінкавай старонкі
ru_ru: Для одиночной страницы

source: For posts in the archive
be_by: Для пастоў у архіве
ru_ru: Для постов в архиве

source: For posts on search results
be_by: Для пастоў у выніках пошуку
ru_ru: Для постов в результатах поиска

source: Exclude On
be_by: Выключэнне ўключана
ru_ru: Исключение включено

source: Categories
be_by: Катэгорыі
ru_ru: Категории

source: Posts
be_by: Пасты
ru_ru: Посты

source: Pages
be_by: Старонкі
ru_ru: Страницы

source: Add one or more category, page or post id's separated by commas.
be_by: Дадаць адну ці больш катэгорый, старонак ці ID пастоў, падзеленых паміж сабой
ru_ru: Добавить одну или больше категорий, страниц или ID постов, разделенных между собой

source: Send Report
be_by: Адправіць справаздачу
ru_ru: Отправить отчет

source: Subject
be_by: Тэма
ru_ru: Тема
